[
  "typing-transformer-obsidian",
  "obsidian-footnotes-zanodor",
  "obsidian-copy-block-link",
  "obsidian-apply-patterns",
  "templater-obsidian",
  "cmdr0.5.0",
  "mononote",
  "obsidian-style-settings",
  "taskbone-ocr-plugin",
  "supercharged-links-obsidian",
  "obsidian-shortcut-launcher",
  "backlink-cache",
  "obsidian-hover-editor",
  "various-complements",
  "float-search",
  "remember-cursor-position",
  "obsidian-regex-replace",
  "obsidian-omnivore",
  "image-converter",
  "uri-commands",
  "vscode-editor",
  "obsidian-another-quick-switcher"
]